{
    "data": [
             {
             "category": "Cultural",
             "created_at": 42,
             "criteria_txt": "(i)(ii)(iv)",
             "danger": null,
             "date_inscribed": "1987",
             "extension": 0,
             "historical_description": null,
             "http_url": "http://whc.unesco.org/en/list/428",
             "id": "5be4dcbc-ab0b-4aae-92a3-e11afb4b96ef",
             "id_number": 428,
             "image_url": "http://whc.unesco.org/uploads/sites/site_428.jpg",
             "iso_code": "gb",
             "justification": null,
             "latitude": 51.38138961791992,
             "location": "Avon, England",
             "long_description": "After the conquest of Britain in AD 43 by the Romans many of the hot baths constructed in Europe have become major historic cities. Aquae Sulis, constructed in 60-70, continues, under the name of Bath, to be a renowned spa. Its apogee was in the 18th century. The Romans built a temple there dedicated to Sulis, a local divinity whom they associated with Minerva, as well as a hot bath and including two pools, five baths (four Roman and one medieval) and all the standard equipment of tepidaria, frigidaria and hypocausts. These hot baths and its source, which yields over 1,200,000 litres of water daily at more than 46&nbsp;&deg;C, were built between the 1st and 4th centuries, and their gradual rediscovery began in 1755.\r\nAfter the fall of the old Roman city, medieval Bath became a major wool-producing centre. The religious influence of the city was considerable from 1091 to 1206. A cathedral was built during the episcopacy of Robert de Lewes; it was demolished shortly after 1495 and was later reconstructed as an abbey church in the Perpendicular style. The abbey church was still uncompleted at the time of the Reformation and the work was finished with great difficulty shortly before it was dedicated in 1609.\r\nIn the 18th century, the medium-sized city of Avon experienced an extraordinary rebirth under the impetus of three exceptional figures: John Wood, Ralph Allen and Richard 'Beau' Nash, who had the ambition to make it one of the most beautiful cities in Europe, an ideal site where architecture and the landscape would combine harmoniously for the delight of the enlightened cure-takers.\r\nThe neoclassical style of the grand public buildings (the Rooms, the Pump Room, the Circus, and especially, Royal Crescent) reflected the ambitions of Bath under the reign of George III. Whether of disproportionate or reduced dimensions, the neoclassical constructions of Bath all express the great influence of Palladio, whom Wood, Allen and Adam considered to be their master.",
             "longitude": -2.3586111068725588,
             "region": "Europe and North America",
             "revision": 0,
             "secondary_dates": null,
             "short_description": "<p>Founded by the Romans as a thermal spa, Bath became an important centre of the wool industry in the Middle Ages. In the 18th century, under George III, it developed into an elegant town with neoclassical Palladian buildings, which blend harmoniously with the Roman baths.</p>",
             "site": "City of Bath",
             "states": "United Kingdom of Great Britain and Northern Ireland",
             "transboundary": 0,
             "unique_number": 495,
             "updated_at": 42
             },
             {
             "category": "Cultural",
             "created_at": 42,
             "criteria_txt": "(ii)(iv)",
             "danger": null,
             "date_inscribed": "1988",
             "extension": 0,
             "historical_description": null,
             "http_url": "http://whc.unesco.org/en/list/488",
             "id": "1a2b60d0-4a40-4464-b40b-185d5e62a8db",
             "id_number": 488,
             "image_url": "http://whc.unesco.org/uploads/sites/site_488.jpg",
             "iso_code": "gb",
             "justification": null,
             "latitude": 51.508056640625,
             "location": "London Borough of Tower Hamlets, England",
             "long_description": "The massive White Tower is a typical example of Norman military architecture of the late 11th century. The ensemble of the Tower of London is a major reference for the history of medieval military architecture, as many stone keeps like it were built across England. The tower has also been a monumental symbol of royal power since the time of William the Conqueror in the 11th century.\r\nAn imposing fortress with many layers of history, which has become one of the symbols of royalty, it was built around the White Tower, the influence of which was felt throughout the kingdom. On Christmas Day 1066, following his victory at Hastings, William the Conqueror was crowned king at Westminster Abbey. To command the city on its seaward and most vulnerable side he quickly had an earth-and-timber keep built on top of an artificial mound in the south-east angle of the ancient Roman walls. Ten years later, he replaced these traditional defences with a grand edifice in stone, a sort of palace-fortress, known as the Tower of London.\r\nBuilt during the 1080s and modified over the centuries, the White Tower, as it is now called, became the centrepiece of the complex of fortifications, courtyards and buildings which extends over 7.3&nbsp;ha. The whole ensemble came to be known as the Tower of London, the name which originally applied only to the keep of 1076. The White Tower (so named because of its whitewashed walls) exemplifies Norman architecture of the time and it is unique for the ambitiousness of its design. The most significant element of the ensemble is associated with tragic moments in the history of the English monarchy, for example the 'Bloody Tower', where the sons of Edward IV were assassinated in 1483.\r\nThe White Tower, an impressive parallelepipedal block, rises to more than 27&nbsp;m above the mound. The massive walls were made from Kentish limestone, with ashlars of Caen stone, imported at great expense from the conqueror's Norman domain, laid at the corners and around the doors, windows and arrow-slits. Inside, the three principal levels of the keep incorporates the requirements of both a defensive work and a royal residence, including a chapel.",
             "longitude": -0.07611110806465149,
             "region": "Europe and North America",
             "revision": 0,
             "secondary_dates": null,
             "short_description": "<p>The massive White Tower is a typical example of Norman military architecture, whose influence was felt throughout the kingdom. It was built on the Thames by William the Conqueror to protect London and assert his power. The Tower of London &ndash; an imposing fortress with many layers of history, which has become one of the symbols of royalty &ndash; was built around the White Tower.</p>",
             "site": "Tower of London",
             "states": "United Kingdom of Great Britain and Northern Ireland",
             "transboundary": 0,
             "unique_number": 567,
             "updated_at": 42
             },
             {
             "category": "Natural",
             "created_at": 42,
             "criteria_txt": "(vii)(x)",
             "danger": null,
             "date_inscribed": "1995",
             "extension": 1,
             "historical_description": null,
             "http_url": "http://whc.unesco.org/en/list/740",
             "id": "ecf957a4-0a42-4737-bf80-20265ae88c24",
             "id_number": 740,
             "image_url": "http://whc.unesco.org/uploads/sites/site_740.jpg",
             "iso_code": "gb",
             "justification": null,
             "latitude": -40.32472229003906,
             "location": "Tristan da Cunha Island group, St Helena Dependency",
             "long_description": "Gough Island, a volcanic island in the central South Atlantic, is dependent on British Tristan da Cunha, midway between the southern tip of Africa and South America and it includes the 14&nbsp;km2 Inaccessible Island, whereas the marine area is extended to 12 nautical miles.\r\nGough Island is the least-disturbed major cool temperate island ecosystem in the South Atlantic, and one of the most important seabird colonies in the world. The island is scenically beautiful with spectacular sea cliffs round much of the coastline. Two endemic landbirds are found: the Gough moorhen and the Gough finch. Gough is in the Tristan da Cunha Priority One Endemic Bird Area, as defined by BirdLife International. Its undisturbed nature makes it particularly valuable for biological research, which, with weather monitoring, is the only other activity permitted on the island.\r\nInaccessible Island's values complement those of Gough Island. It is also largely pristine and is one of the few temperate oceanic islands without introduced mammals. It has two birds, eight plants and 10 invertebrates found nowhere else, 70 terrestrial plant and animal species are restricted to the islands and 60 marine species are endemic to the island group .\r\nGough Island has had a long and complicated volcanic history. Five major phases of activity have left distinctive rock masses. Numerous different centres helped to build up the land mass that now exists, and some of them continued activity into comparatively recent tines; the most recent minor eruption probably took place about 2300 years ago. No activity has been recorded since men began to visit the island.\r\nGough Island is the eroded summit of a Tertiary volcanic mass separated from the volcanic formations of the Tristan group. The island is mountainous, with steep cliffs forming much of the coastline, and an undulating plateau rising to 910&nbsp;m above sea level. The eastern side of the island is dissected by a series of deep, steep-sided valleys known as glens, which are separated by narrow, serrated ridges. The western side of the island consists of rounded slopes, extending from the central plateau to western sea cliffs. The southern area of the island is the only land below 200&nbsp;m. Boulder beaches are found beneath the cliffs, and there are numerous offshore islets, stacks and rocks - most within 100&nbsp;m of the main island, and none at a distance greater than 1&nbsp;km.\r\nGough Island has been described as a strong contender for the title 'most important seabird colony in the world', with 54 bird species recorded in total, of which 22 species breed on the island, 20 being seabirds. Four species are threatened. There are three endemic genera. About 48% of the world's population of the northern rockhopper penguin Eudyptes chrysocome moseleyi (classed as vulnerable) breed on Gough. Atlantic petrel Pterodroma incerta (also vulnerable) is endemic to Gough and the Tristan group of islands. Gough is also a major breeding site of the great shearwater Puffinus gravis with up to 3&nbsp;million pairs breeding on the island. The main southern ocean breeding sites of little shearwater Puffinus assimilis are Tristan da Cunha and Gough Island, with breeding pairs numbering several million. The endangered wandering albatross Diomedea dabbenena is virtually restricted to Gough, with up to 2,000 breeding pairs. The last survivors of the southern giant petrel Macronectes gigantous also breed on Gough, with an estimated 100-150 pairs, is classed as vulnerable. Gough moorhen Gallinula comeri (also vulnerable) is found in fern bush vegetation areas. Estimates of population size vary from 300-500 pairs to 2,000-3,000 pairs. About 200 pairs of Gough finch Rowettia goughensis (vulnerable) have been recorded, although recent estimates suggest that there may be 1,000 pairs.\r\nGough Island houses two endemic species of land birds, the gallinule and the Gough rowettie, as well as to 12 endemic species of plants, whereas Inaccessible Island has two birds, eight plants and at least ten invertebrates endemic to the island. The marine area can be split into two distinct algal zones. Subantarctic fur seal and southern elephant seal are the only two native breeding mammals. The former breeds at beaches all round the island, whereas the latter are restricted to the island's sheltered east coast. Two other marine mammals are found within the reserve, southern right whale and dusky dolphin. Reptiles, amphibians, freshwater fish and native terrestrial mammals are absent from the island, although the introduced house mouse is widespread and abundant. The largest stacks support vascular plants and breeding birds.\r\nThe Tristan archipelago was discovered by Trist&atilde;o d'Ancunha in 1506, was visited periodically by Dutch sailors and annexed to Britain in 1816. Both Gough and Inaccessible Islands were exploited by sealers in the last decade of the 18th and early decades of the 19th centuries. Sealers stayed on Gough Island for considerable periods, subsisting on fish, seabirds, eggs, wild plants and cultivated potatoes (no longer present on Gough). Whaling occurred between 1830 and 1870, and Tristan islanders visited Inaccessible between the 1850s and 1890s to harvest seals and the introduced goats and pigs, but the islands remained uninhabited.\r\nGough Island has never been permanently populated and the only inhabitants are the six scientists working at the meteorological station which has functioned since 1956. The only man-made structure on the island is the meteorological station and its associated generators, storerooms, communication facilities and helicopter landing site. Inaccessible Island has been uninhabited except for a two-year farming settlement 1936-38 but has been regularly visited from Tristan for birds, eggs, driftwood, guano and apples. The last pigs, sheep and cattle were removed in the 1950s. Since 1949 its coastal waters within 50nm are fished for the Tristan rock lobster Jasus tristani by a single licensee. This, with crayfish fishing, is the island groups' main source of revenue.",
             "longitude": -9.928610801696778,
             "region": "Europe and North America",
             "revision": 0,
             "secondary_dates": "2004",
             "short_description": "<p>The site, located in the south Atlantic, is one of the least-disrupted island and marine ecosystems in the cool temperate zone. The spectacular cliffs of Gough and Inaccessible Islands, towering above the ocean, are free of introduced mammals and home to one of the world&rsquo;s largest colonies of sea birds. Gough Island is home to two endemic species of land birds, the gallinule and the Gough rowettie, as well as to 12 endemic species of plants, while Inaccessible Island boasts two birds, eight plants and at least 10 invertebrates endemic to the island.</p>",
             "site": "Gough and Inaccessible Islands",
             "states": "United Kingdom of Great Britain and Northern Ireland",
             "transboundary": 0,
             "unique_number": 874,
             "updated_at": 42
             },
             {
             "category": "Cultural",
             "created_at": 42,
             "criteria_txt": "(iv)",
             "danger": null,
             "date_inscribed": "2000",
             "extension": 0,
             "historical_description": "<p>Discovered in 1505 by the Spanish captain Juan Bermud&eacute;z, Bermuda was later stocked by the Spanish as a place of refuge in cases of shipwreck. The permanent settlement of St George (which had been claimed for the English Crown in 1609) began in August 1612 with the arrival of a governor, a clergyman, and 60 settlers, to be joined a few months later by 600 more people. A watchtower was built on Fort George Hill and the foundations of several forts were laid to guard the entrances to St George's Harbour and Castle Harbour.</p>\r\n<p>By 1615 the population had shrunk to 150 as most of the colonists moved to the main island when administration of the colony passed from the Virginia Company to the Somers Island Company. The Crown assumed responsibility for the colony in 1684, of which St George remained the capital until the mid 19th century. During this period African and Indians were brought to Bermuda; their descendants make up the majority of the multi-racial society of the present day. For the next century the economy of the island was centred on the cedar tree, which was used for ship construction. Land was granted to the Town's inhabitants in 1693, and the haphazard way in which they built their houses is reflected in the present-day layout of streets and lanes. Encouragement was given to proprietors to build in stone in the early 18th century. It was at this time that wharves and warehouses were built on the waterfront.</p>\r\n<p>The mid 18th century was a period of economic stagnation for the Town, but military activities during the American Revolution (1776-83) saw the beginning of a boom. St George was to remain a strategic military location for the next two centuries until the US naval base closed in 1995. The Corporation of St George was formed in 1797 and, despite of the loss of capital status, the Town continued to prosper. Free black Bermudans took on an increasingly important role: at the time of emancipation in 1834, 45% of the population were free blacks.</p>\r\n<p>The four years of the American War between the States turned St George once again into a boom town. Fortunes were made when blockade runners supplied arms and ammunition to the Confederate ports, notably Wilmington (South Carolina) in exchange for cotton, for transhipment to England. The economy picked up again with the development of the tourist industry in the latter half of the 19th century. However, the Town and its Corporation were conscious of the threats that tourism offered to its heritage, and efforts to save historic buildings began as early as 1920. St George was a garrison town from its earliest days, and military installations developed on the eastern side of the Town. The first of many barracks were built on Barrack Hill in 1780, and ancillary buildings, such as residences for senior officers, officers' messes, hospitals, a garrison chapel, etc, followed during the course of the 19th century. These were constructed in the standard British military style but using local materials.</p>\r\n<p>The related fortifications began in the early 17th century, with forts on Paget, Governor's, Charles, and Castle Islands. These were repeatedly reconstructed and strengthened during the course of the 17th and 18th centuries. At the end of the American Revolution, Britain made St George's Island its main naval base, to replace those lost in the Thirteen Colonies. Detachments of the Corps of Royal Engineers radically redesigned and rebuilt the existing fortifications in the 1780s and 1790s. Work began on the dockyard began at the turn of the century, necessitating further drastic changes in the system of fortifications, with the construction of Forts George, Victoria, St Catherine, Albert, and Cunningham (on Paget Island).</p>\r\n<p>The advent of rifled artillery in the 1850s led to yet further modifications and strengthening. Fort Cunningham became the most heavily armed and defended fort in Bermuda. Further modifications were necessary in the 1880s to take account of the advent of gun steel, which made possible the manufacture of more efficient and reliable artillery. These continued to serve until the coastal defence came to an end in 1956. They thus span the entire range of British coastal defences over a period of three and a half centuries.</p>",
             "http_url": "http://whc.unesco.org/en/list/983",
             "id": "0cb20f06-6787-4a23-9f5c-96f85d8ad447",
             "id_number": 983,
             "image_url": "http://whc.unesco.org/uploads/sites/site_983.jpg",
             "iso_code": "gb",
             "justification": "<p><em>Criterion (iv):</em> The Historic Town of St George with its related fortifications is an outstanding example of a continuously occupied, fortified, colonial town dating from the early 17th century and the oldest English town in the New World.</p>",
             "latitude": 32.37944412231445,
             "location": "St George, Bermuda",
             "long_description": "The historic town of St George with its related fortifications is an outstanding example of a continuously occupied, fortified, colonial town dating from the early 17th century and the oldest English town in the New World.\r\nSt George is a picturesque and outstanding example of the earliest colonial English urban settlement in the New World. Its associated fortifications graphically illustrate the development of English military engineering from the 17th to 20th centuries, being adapted to take account of the development of artillery over this period. Discovered in 1505 by the Spanish captain Juan Bermud&eacute;z, Bermuda was later stocked by the Spanish as a place of refuge in cases of shipwreck. The permanent settlement of St George began in August 1612 with the arrival of a governor, a clergyman, and 60 settlers, to be joined a few months later by 600 more people. A watchtower was built on Fort George Hill and the foundations of several forts were laid to guard the entrances to St George's Harbour and Castle Harbour. The Crown assumed responsibility in 1684 for the colony, of which St George remained the capital until the mid-19th century. During this period Africans and Indians were brought to Bermuda; their descendants make up the majority of the multiracial society of today. For the next century the economy of the island centred on the cedar tree, used for ship construction.\r\nThe mid-18th century was a time of economic stagnation for the town, but military activities during the American Revolution (1776-83) saw the beginning of a boom. The Corporation of St George was formed in 1797. St George was to remain a strategic military location for the next two centuries until the US naval base closed in 1995. The economy picked up again with the development of the tourist industry in the later 19th century. The Town and its Corporation's efforts to save historic buildings began as early as 1920.\r\nSt George was a garrison town from its earliest days, and military installations developed on the eastern side of the town. The first of many barracks were built on Barrack Hill in 1780, such as residences for senior officers, officers' messes, hospitals, a garrison chapel, etc., followed during the course of the 19th century. These were constructed in standard British military style but using local materials. At the end of the American Revolution, Britain made St George's Island its main naval base. Work on the dockyard began at the turn of the century, with drastic changes in the system of fortifications, with the construction of forts George, Victoria, St Catherine, Albert, and Cunningham (on Paget Island). The fortifications continued to serve until the coastal defence came to an end in 1956.\r\nThe architecture of Bermuda is unique, and has changed little in its basic elements since the end of the 17th century. The simple, well proportioned houses, of one or two storeys, are constructed with load-bearing masonry walls, rendered and painted in pastel colours, and roofs of stone slabs painted white. Some of the houses, such as Bridge House, the Hunter Building, or Whitehall, are impressive mansions, dating in their present form from the 19th century and embellished with imposing balconies and verandas. There are several churches, the most important of which is St Peter's Church, the oldest Anglican Church site in continuous use in the Western Hemisphere. The Ebenezer Methodist Church of 1840 is a fine building in neoclassical style.\r\nThe World Heritage site also comprises the fortifications on the Island and a number of small islands commanding access to the Town and Castle Harbour. The related fortifications, representing almost the complete range of British coastal fortifications and artillery overseas, are mostly ruined or exist as no more than archaeological sites. They are on Castle Island, Southampton Island, St David's Island, Governor's Island, Paget's Island, Ferry Island and Coney Island. On St George's Island there is Gate's Fort, Alexandra Battery, Fort Albert, Fort St Catherine. Fort Victoria is one of the few land forts at Bermuda. The town itself is defended by two forts, the Western Redoubt, Fort St George, Martello Tower, magazine, and lime-kiln built in the 1820s.",
             "longitude": -64.67778015136719,
             "region": "Europe and North America",
             "revision": 0,
             "secondary_dates": null,
             "short_description": "<p>The Town of St George, founded in 1612, is an outstanding example of the earliest English urban settlement in the New World. Its associated fortifications graphically illustrate the development of English military engineering from the 17th to the 20th century, being adapted to take account of the development of artillery over this period.</p>",
             "site": "Historic Town of St George and Related Fortifications, Bermuda",
             "states": "United Kingdom of Great Britain and Northern Ireland",
             "transboundary": 0,
             "unique_number": 1147,
             "updated_at": 42
             },
             {
             "category": "Natural",
             "created_at": 42,
             "criteria_txt": "(viii)",
             "danger": null,
             "date_inscribed": "2001",
             "extension": 0,
             "historical_description": null,
             "http_url": "http://whc.unesco.org/en/list/1029",
             "id": "562ae86c-e64c-47c0-9ff5-c8936ece94e3",
             "id_number": 1029,
             "image_url": "http://whc.unesco.org/uploads/sites/site_1029.jpg",
             "iso_code": "gb",
             "justification": "<p><em>Criterion (viii):</em> The coastal exposures within the site provide an almost continuous sequence of Triassic, Jurassic and Cretaceous rock formations spanning the Mesozoic Era and document approximately 185 million years of Earth history. The site includes a range of internationally important fossil localities &ndash; both vertebrate and invertebrate, marine and terrestrial - which have produced well preserved and diverse evidence of life during Mesozoic times.</p>",
             "latitude": 50.7055549621582,
             "location": "Dorset and East Devon, England",
             "long_description": "Located on the south coast of England, the property comprises eight sections along 155&nbsp;km of coast. The property has a combination of geological, palaeontological and geomorphological features. These include a variety of fossils, a beach renowned for its pebbles and textbook examples of common coastal features such as sea stacks and sea caves. The area has been studied for more than 300 years and has contributed to the development of earth sciences in the UK.\r\nThe site includes a near-continuous sequence of Triassic, Jurassic and Cretaceous rock exposures, representing much of the Mesozoic era (251-66&nbsp;million years ago) or approximately 185&nbsp;million years of the Earth's history.\r\nThe site contains a range of important Mesozoic fossil localities. A large number of vertebrate, invertebrate and plant fossils have been discovered. Among the finds are fossil dinosaur footprints, including flying reptiles and marine reptiles. The area has yielded a rich source of ammonites, which have been used to zone the Jurassic. Well-preserved remains of a late Jurassic fossil forest are exposed on the Isle of Portland and the Purbeck coast: many trees are preserved with their associated soils and pollen, a boon for palaeo-ecologists.\r\nThe area is also renowned for the study of beach formation and evolution on a retreating coastline. Chesil Beach, stretching from West Bay to Portland, is one of the best-studied beaches in the world. The beach is famous for the volume, type and grading of pebbles. The Fleet Lagoon is one of the most important saline lagoons in Europe, its sediments providing evidence of late Holocene beach evolution, and changes in sea level, climate and vegetation. The Isle of Purbeck is notable for its well-developed coastal landforms, including cave-bay sequences and textbook examples of bays, stacks and rock arches.\r\nMigratory wildfowl habitat occurs in the area, with a relatively diverse invertebrate fauna.\r\nThe academic interest in the site derives in particular from the textbook examples of landforms and the diversity of these landforms in a relatively confined area, making the site an ideal location for initiating students of earth sciences. Although the natural integrity of the site has been somewhat compromised by quarrying, stone from the site has contributed to the construction of another World Heritage site - the Tower of London.",
             "longitude": -2.989888906478882,
             "region": "Europe and North America",
             "revision": 0,
             "secondary_dates": null,
             "short_description": "<p>The cliff exposures along the Dorset and East Devon coast provide an almost continuous sequence of rock formations spanning the Mesozoic Era, or some 185 million years of the earth's history. The area's important fossil sites and classic coastal geomorphologic features have contributed to the study of earth sciences for over 300 years.</p>",
             "site": "Dorset and East Devon Coast",
             "states": "United Kingdom of Great Britain and Northern Ireland",
             "transboundary": 0,
             "unique_number": 1202,
             "updated_at": 42
             },
             {
             "category": "Cultural",
             "created_at": 42,
             "criteria_txt": "(iii)",
             "danger": null,
             "date_inscribed": "2016",
             "extension": 0,
             "historical_description": null,
             "http_url": "http://whc.unesco.org/en/list/1500",
             "id": "c5b91fc0-2f6c-4a3c-a0cb-c4b8ed480983",
             "id_number": 1500,
             "image_url": "http://whc.unesco.org/uploads/sites/site_1500.jpg",
             "iso_code": "gb",
             "justification": null,
             "latitude": 36.1226692199707,
             "location": null,
             "long_description": null,
             "longitude": -5.3420610427856449,
             "region": "Europe and North America",
             "revision": 0,
             "secondary_dates": null,
             "short_description": "<p><span>The steep limestone cliffs on the eastern side of the Rock of Gibraltar contain four caves with archaeological and paleontological deposits that provide evidence of Neanderthal occupation over a span of more than 100,000 years. This exceptional testimony to the cultural traditions of the Neanderthals is seen notably in evidence of the hunting of birds and marine animals for food, the use of feathers for ornamentation and the presence of abstract rock engravings. Scientific research on these sites has already contributed substantially to debates about Neanderthal and human evolution. </span></p>",
             "site": "Gorham's Cave Complex",
             "states": "United Kingdom of Great Britain and Northern Ireland",
             "transboundary": 0,
             "unique_number": 2087,
             "updated_at": 42
             },
             {
             "category": "Cultural",
             "created_at": 42,
             "criteria_txt": "(i)(ii)(iii)",
             "danger": null,
             "date_inscribed": "1986",
             "extension": 0,
             "historical_description": null,
             "http_url": "http://whc.unesco.org/en/list/373",
             "id": "8885b509-7ee5-4649-869d-28ced690d071",
             "id_number": 373,
             "image_url": "http://whc.unesco.org/uploads/sites/site_373.jpg",
             "iso_code": "gb",
             "justification": null,
             "latitude": 51.178890228271487,
             "location": "Wiltshire, England",
             "long_description": "Stonehenge, Avebury and their associated sites represent a masterpiece of human creative genius of the Neolithic age.\r\nThe site of Stonehenge and Avebury is the best-known ensemble circular megalithic characteristic of the Neolithic civilization in Britain. A number of satellite sites make it possible to better understand the more famous sites by situating them in a broader context.\r\nStonehenge, which was built in several distinct phases from 3100 to 1100 BC, is one of the most impressive megalithic monuments in the world on account of the sheer size of the menhirs, and especially the perfection of the plan, which is based upon a series of concentric circles, and also because of its height: from the third phase of construction on, large lintels were placed upon the vertical blocks, thereby creating a type of bonded entablature. For the constructions two different materials were used: irregular sandstone blocks known as sarsens, quarried in a plain near Salisbury and bluestones quarried about 200&nbsp;km away in Pembroke County, Wales. An avenue with a bend in it leads to and away from the exterior circle.\r\nAlthough the ritual function of the monument is not known in detail, the cosmic references of its structure appear to be essential. The old theory that the site was a sanctuary for worship of the Sun, although not the subject of unanimous agreement among prehistorians, is nevertheless illustrated by the yearly Midsummer Day ceremony during which there is a folkloric procession of bards and druids at Stonehenge.\r\nAvebury (about 30&nbsp;km to the north), although not so well known as Stonehenge, is nevertheless Europe's largest circular megalithic ensemble. Its exterior circle comprises some 100 menhirs. In all, 180 standing stones were put into place before the beginning of the 3rd millennium BC, as demonstrated by abundant ceramic samples found on the site. There are four avenues (of which only the southern one, West Kennet Avenue, is still lined with megaliths) leading to the four cardinal points of the 'sanctuary'.\r\nNot far from Avebury, among a several satellite sites, are to be found Silbury Hill, where Europe's largest known barrow of prehistoric times is located, as well as Windmill Hill, West Kennet Long Barrow, and Overton Hill.",
             "longitude": -1.8252778053283692,
             "region": "Europe and North America",
             "revision": 0,
             "secondary_dates": null,
             "short_description": "<p>Stonehenge and Avebury, in Wiltshire, are among the most famous groups of megaliths in the world. The two sanctuaries consist of circles of menhirs arranged in a pattern whose astronomical significance is still being explored. These holy places and the nearby Neolithic sites are an incomparable testimony to prehistoric times.</p>",
             "site": "Stonehenge, Avebury and Associated Sites",
             "states": "United Kingdom of Great Britain and Northern Ireland",
             "transboundary": 0,
             "unique_number": 1633,
             "updated_at": 42
             },
             {
             "category": "Cultural",
             "created_at": 42,
             "criteria_txt": "(i)(ii)(iv)",
             "danger": null,
             "date_inscribed": "1987",
             "extension": 0,
             "historical_description": null,
             "http_url": "http://whc.unesco.org/en/list/426",
             "id": "862e5e26-72d0-46e9-a641-aba26d026bea",
             "id_number": 426,
             "image_url": "http://whc.unesco.org/uploads/sites/site_426.jpg",
             "iso_code": "gb",
             "justification": null,
             "latitude": 51.49972152709961,
             "location": "City of Westminster, London, England",
             "long_description": "Westminster Abbey, the Palace and St Margaret's illustrate in a concrete way the specificities of parliamentary monarchy over nine centuries. Whether one looks at the royal tombs or the chapter house, the remarkable vastness of Westminster Hall, of the House of Lords or of the House of Commons, art is everywhere present and harmonious, making it a veritable museum of the history of the United Kingdom. Westminster Abbey is a unique artistic construction representing a striking sequence of the successive phases of English Gothic art. In addition to its influence on English architecture during the Middle Ages, the abbey has played another leading role by influencing the work of Barry and Pugin at Westminster Palace, in the 'Gothic Revival' of the 19th century.\r\nOn 16 October 1834, a fire almost completely destroyed the old Westminster Palace. Since 1547, it had been the seat of regular parliamentary assemblies. Previously, it was the principal residence of the kings of England, from Edward the Confessor to Henry VIII. The construction of a new Westminster Palace by Sir Charles Barry and A.&nbsp;W.&nbsp;N. Pugin began in 1835.\r\nThe seat of Parliament, which includes to the south of a central tower, the House of Lords, and to the north the House of Commons, illustrates in colossal proportions the grandeur of the constitutional monarchy and the principle of the bicameral system.\r\nIts facade, situated along the Thames, is 266&nbsp;m long; the Victoria Tower is to the south, and the Clock Tower (Big Ben) to the north. The ensemble is constructed in the Gothic Tudor style, so as to show, by a deliberately English historical reference, the national character of the monument. The construction is grouped around some precious vestiges of medieval times, the main three of which are Westminster Hall (rebuilt in 1394-99 by Henri Yevele, and a key monument of Perpendicular style), the chapel of St Mary of the Crypt and the Jewel Tower.\r\nThe new Westminster Palace is an outstanding, coherent and complete example of neo-Gothic style, with the magnificent interiors of the Royal Gallery, House of Lords, Central Lobby, House of Commons, library, apartments, etc. The palace is also a vivid symbol of one of the oldest parliamentary institutions in the world. Victoria Tower holds 3&nbsp;million archival documents, including all Acts of Parliament since 1497.\r\nWestminster Abbey, where all the kings of England have been crowned since 1066, is inseparable from the parliamentary history of the kingdom and the throne is an obvious symbol. Prior to 1547, when the king granted the Commons the chapel of St Stephen, they had no seat in the palace and held their meetings in the abbey.\r\nSt Margaret's, a charming Gothic construction, continues to be the parish church of the House of Commons.",
             "longitude": -0.12861111760139466,
             "region": "Europe and North America",
             "revision": 0,
             "secondary_dates": null,
             "short_description": "<p>Westminster Palace, rebuilt from the year 1840 on the site of important medieval remains, is a fine example of neo-Gothic architecture. The site &ndash; which also comprises the small medieval Church of Saint Margaret, built in Perpendicular Gothic style, and Westminster Abbey, where all the sovereigns since the 11th century have been crowned &ndash; is of great historic and symbolic significance.</p>",
             "site": "Palace of Westminster and Westminster Abbey including Saint Margaret’s Church",
             "states": "United Kingdom of Great Britain and Northern Ireland",
             "transboundary": 0,
             "unique_number": 1635,
             "updated_at": 42
             },
             {
             "category": "Natural",
             "created_at": 42,
             "criteria_txt": "(vii)(x)",
             "danger": null,
             "date_inscribed": "1988",
             "extension": 0,
             "historical_description": "<p>Henderson-Island has not been declared a protected area as such, although it receives de protection from its isolation, and various restrictions on possession, occupation and transference of lands applied under the Lands and Administration of Estates Ordinance. Some wildlife protection is provided by part IV of the Local Government Regulations.</p>",
             "http_url": "http://whc.unesco.org/en/list/487",
             "id": "eafd5774-fa6c-4758-8bef-81af8da9a3ff",
             "id_number": 487,
             "image_url": "http://whc.unesco.org/uploads/sites/site_487.jpg",
             "iso_code": "gb",
             "justification": null,
             "latitude": -24.366666793823243,
             "location": "Pitcairn Island group",
             "long_description": "Henderson Island is a raised coral atoll which together with Pitcairn, Ducie and Oeno forms part of the Pitcairn Island Group, a Dependent Territory of the United Kingdom in the South Pacific. This is one of the remotest groups of islands in the South Pacific, with no major landmass within a 5,000&nbsp;km radius. Henderson is an elevated coralline limestone (makatea ) island which rises as an isolated conical mound from a depth of about 3.5&nbsp;km, and is presumably a reef-capped volcano. The surface of the island is in large part reef-rubble interspersed with areas of dissected limestone, surrounded by steep limestone cliffs undercut on all sides except to the north.\r\nThere are three main beaches, to the north, north-west and north-east. Tidal range at spring tides is probably about 1&nbsp;m, and tides are semidiurnal. The central depression is considered to be an uplifted lagoon.\r\nThe island is arid with only one fresh water spring known. It has a very rugged topography, with limestone pinnacles and steep-sided pits, beneath the dense tangled vegetation.\r\nThe coastline is one of steep cliffs with fringing reefs on the north and north-west sides.\r\nThe vegetation of the island has not been modified to any significant extent, and most of the surface of the island is densely vegetated with tangled scrub and scrub forest 5-10&nbsp;m tall. The central part of the depression is more sparsely covered. The island has a high degree of endemicity for its size, out of a total of 51 native flowering plant taxa, 10 are endemic. There are no native species of land mammal. All four of the island's land birds are endemic, flightless Henderson rail, Stephen's lorikeet (R),Henderson fruit dove and Henderson warbler. Very little information is available on either the ecology or the status of these four birds. 15 seabirds have been recorded, at least nine of which are thought to breed on the island. The island's invertebrate fauna is also little known but about one-third of the insects and gastropods so far collected are endemic.\r\nHenderson was colonized by Polynesians between the 12th and 15th centuries, but this period of settlement had little ecological impact and the island has remained uninhabited in modern times.\r\nAs a near pristine island ecosystem, it is of immense value for science. The inhospitable nature of the island, together with its remoteness and inaccessibility, has so far effectively ensured its conservation.\r\nHenderson Island is the world's only forested atoll with its ecology virtually intact, with ongoing geological and biological processes.",
             "longitude": -128.3333282470703,
             "region": "Europe and North America",
             "revision": 0,
             "secondary_dates": null,
             "short_description": "<p>Henderson Island, which lies in the eastern South Pacific, is one of the few atolls in the world whose ecology has been practically untouched by a human presence. Its isolated location provides the ideal context for studying the dynamics of insular evolution and natural selection. It is particularly notable for the 10 plants and four land birds that are endemic to the island.</p>",
             "site": "Henderson Island",
             "states": "United Kingdom of Great Britain and Northern Ireland",
             "transboundary": 0,
             "unique_number": 566,
             "updated_at": 42
             },
             {
             "category": "Cultural",
             "created_at": 42,
             "criteria_txt": "(i)(ii)(iv)(vi)",
             "danger": null,
             "date_inscribed": "1997",
             "extension": 0,
             "historical_description": "<p>Greenwich has been favoured by humankind since the Bronze Age at least, as demonstrated by the burial mounds and the large 1st-4th century AD Roman villa that have been discovered in the modern Park.</p>\r\n<p>It has long associations with royalty. In the 8th century it was owned by Ethelrada, niece of Alfred the Great. In the 15th century the estate was the property of Duke Humphrey, uncle of Henry VI, and it was first developed as a royal residence when that king and his wife, Margaret of Anjou, built the Palace of Placentia, where the Tudor monarchs Henry VIII, Mary I, and Elizabeth were all born. James I of England and VI of Scotland settled the palace upon his wife, Anne of Denmark, who in 1616 commissioned the building of the Queen's House from Inigo Jones, Surveyor of the King's Works. The project was suspended when the queen's health failed the following year (she died in 1618), but Jones resumed work for Henrietta Maria, wife of Charles I, around 1630. It was completed just before the outbreak of the Civil War in 1640.</p>\r\n<p>During the Interregnum, Parliament used the palace as a biscuit factory, and also kept Dutch prisoners there, so it was in a sadly deteriorated condition when the monarchy was restored. Charles II commissioned Andre Le Notre to design the park (although the eventual layout probably owes more to Sir William Boreman). He also commissioned a new palace from John Webb. Part of Placentia was demolished in 1664 to make way for a wing of the new palace.</p>\r\n<p>With the accession of William II and Mary II as joint monarchs in 1688 the days of Greenwich as a royal residence ended, because its situation was inimical to the king's asthma. However, in 1692 the queen ordered that building of the palace should continue, but in a new form, as a hospital for retired seamen. The master plan was devised by Sir Christopher Wren, assisted by his pupil Nicholas Hawksmoor. The complex took many years to complete, and was to involve the services of other leading architects, including Colen Campbell, Thomas Ripley, James \"Athenian\" Stuart, and John Yenn.</p>\r\n<p>In 1807 the Queen's House became a school for young seamen, with the addition of long colonnades and wings, the work of Daniel Asher Alexander. During the 17th century study of the role of astronomy in navigation developed rapidly, and in 1675 Wren and the scientist Robert Hooke designed and built the turreted Royal Observatory on the bluff overlooking the old palace for John Flamsteed, the first English Astronomer Royal. Greenwich established its pre-eminence in this field and it was here that in 1884 the Greenwich Meridian and Greenwich Mean Time were adopted as world standards for the measurement of space and time. In the 18th century the little town of Greenwich attracted aristocrats and merchants, who built villas there, some of which survive (the most important is probably the Ranger's House). Although the departure of the royal court and the rise of dockyardrelated industries robbed the town of its fashionable character, it remained prosperous, favoured in particular by sea captains, naval officers, and merchants. Its earlier timber-framed houses were gradually replaced during the 18th and 19th centwies by two- and three-storeyed brick terraces.</p>\r\n<p>Since 1937 the Queens' House and its associated buildings have housed the National Maritime Museum. The Royal Naval College has been located in the former Royal Naval Hospital since 1873. It will. be vacating the buildings during 1997; at the time of writing this evaluation the future tenants have not been decided, but there are strong indications that the buildings will. be shared by the Museum and the new University of Greenwich.</p>",
             "http_url": "http://whc.unesco.org/en/list/795",
             "id": "fa516377-8e92-4f2f-b555-488e5068c0bf",
             "id_number": 795,
             "image_url": "http://whc.unesco.org/uploads/sites/site_795.jpg",
             "iso_code": "gb",
             "justification": "<p>The Committee decided to inscribe this property on the basis of cultural <em>criteria (i), (ii), (iv) and (vi)</em>, considering that the public and private buildings and the Royal Park at Greenwich form an exceptional ensemble that bears witness to human artistic and scientific endeavour of the highest quality, to European architecture at an important stage of its evolution, and to the creation of a landscape that integrates nature and culture in a harmonious whole.</p>",
             "latitude": 51.477779388427737,
             "location": "London Borough of Greenwich, England",
             "long_description": "Maritime Greenwich is an unique ensemble of buildings and landscape of exceptional artistic value, the work of a number of outstanding architects and designers. At the same time, it is of considerable scientific significance by virtue of the contributions to astronomy and to navigation. The public and private buildings and the Royal Park at Greenwich form an exceptional ensemble bearing witness to human artistic and scientific endeavour of the highest quality, to European architecture at an important stage of British design evolution, and to the creation of a landscape that integrates nature and culture in a harmonious whole.\r\nPrehistoric burial mounds and a large Roman villa (1st-4th centuries AD) have been discovered within the World Heritage site. In the 8th century it was owned by Ethelrada, niece of Alfred the Great. In the 15th century the estate was the property of Duke Humphrey, uncle of Henry VI. The king and his wife, Margaret of Anjou, built the Palace of Placentia, where the Tudor monarchs Henry VIII, Mary I and Elizabeth were all born. James I of England and VI of Scotland settled the palace upon his wife, Anne of Denmark, who in 1616 commissioned the building of the Queen's House from Inigo Jones, Surveyor of the King's Works. During the Interregnum, Parliament used the palace as a biscuit factory, and also kept Dutch prisoners there. Charles II commissioned Andre Le N&ocirc;tre to design the park, as well as a new palace from John Webb. In 1675 Christopher Wren and Robert Hooke designed and built the turreted Royal Observatory on the bluff overlooking the old palace for John Flamsteed, first English Astronomer Royal. In 1884 the Greenwich Meridian and Greenwich Mean Time were adopted as world standards for measuring space and time.\r\nAlthough the departure of the royal court and the rise of dockyard-related industries robbed the town of its fashionable character, it remained prosperous, favoured in particular by sea captains, naval officers, and merchants. Its earlier timber-framed houses were gradually replaced during the 18th and 19th centuries by two- and three-storeyed brick terraces.\r\nThe focus of the Greenwich ensemble is the Queen's House, the work of Inigo Jones and the first true Renaissance building in Britain, a striking departure from the architectural forms that preceded it. It was inspired by Italian style, and it was in its turn to be the direct inspiration for classical houses and villas all over Britain in the two centuries that followed its construction. Since 1937 the Queen's House and its associated buildings have housed the National Maritime Museum.\r\nThe Royal Naval College, the most outstanding group of Baroque buildings in Britain, is also the most complex of Christopher Wren's architectural projects. The four main components, aligned on the Queen's House, are arranged symmetrically alongside the Thames. Trafalgar Quarters, a colonnaded brick structure, was built in 1813 as living accommodation for the officers of the Royal Hospital. The complex now houses the University of Greenwich.\r\nGreenwich Royal Park is formal in plan, arranged symmetrically on either side of its main north-south axis, which is aligned on the Queen's House. The Old Royal Observatory is sited on the brow of Greenwich Hill and dominates the landscape. Above is an octagonal room which was used by the Royal Society for meetings and dinners. This is surmounted by the famous time-ball, which indicates Greenwich Mean Time daily at 13.00. Adjacent is the former New Physical Observatory (1890-99), which is cruciform in plan and crowned by a terracotta dome.\r\nThe area also includes a number of handsome private houses of the 17th-19th centuries: Vanbrugh Castle, the home of Sir John Vanbrugh, the architect of Blenheim Palace; the Ranger's House, built in 1700-20; the Trafalgar Tavern, an elegant building in Regency style, fronting on the Thames. St Alfege's Church is one of the outstanding works of Nicholas Hawksmoor, built in 1711-14 to replace a collapsed medieval structure. Also there is the Cutty Sark, a tea-clipper built in 1869 and the fastest ship in the world at that time. The vessel is berthed in a special dry-dock and maintained as a museum.",
             "longitude": 0,
             "region": "Europe and North America",
             "revision": 0,
             "secondary_dates": null,
             "short_description": "<p>The ensemble of buildings at Greenwich, an outlying district of London, and the park in which they are set, symbolize English artistic and scientific endeavour in the 17th and 18th centuries. The Queen's House (by Inigo Jones) was the first Palladian building in England, while the complex that was until recently the Royal Naval College was designed by Christopher Wren. The park, laid out on the basis of an original design by Andr&eacute; Le N&ocirc;tre, contains the Old Royal Observatory, the work of Wren and the scientist Robert Hooke.</p>",
             "site": "Maritime Greenwich",
             "states": "United Kingdom of Great Britain and Northern Ireland",
             "transboundary": 0,
             "unique_number": 939,
             "updated_at": 42
             },
             {
             "category": "Cultural",
             "created_at": 42,
             "criteria_txt": "(ii)(iii)(iv)",
             "danger": null,
             "date_inscribed": "2003",
             "extension": 0,
             "historical_description": "<p>The history of Kew Gardens is very complex. In 1772 two contiguous royal estates were combined: Richmond (the western half of today's gardens) and Kew (the eastern half). Three other estates (private residences and gardens) were also included. The palace built by Henry VII at Richmond in the 16th century, which could be reached by boat from the capital, proved an attractive venue for the court during the summer months. The Kew estate became the property of the Capel family, who made its gardens into a much admired attraction by the mid 16th century. The Capels sold the lease to Frederick, Prince of Wales, in 1731.</p>\r\n<p>The gardens of Richmond and Kew were substantially remodelled at the end of the 18th century. Queen Caroline entrusted the alterations at Richmond to the king's gardener, Charles Bridgeman (who died in 1738), and the architect and landscape gardener William Kent (1685- 1748) - two well-known figures in the early years of landscape gardening, which at the time was a novel approach to the art of gardens. Following the death of the Prince of Wales (1751), Princess Augusta was assisted by Lord Bute and William Chambers (1723-1796), who gave botanical, architectural and gardening advice, and set in motion a highly active period for the estate. William Chambers revived the fashion for &lsquo;Chinoiseries' which gained popularity throughout England and then spread to the continent in the form of Anglo-Chinese gardens. It is generally accepted that Princess Augusta and Lord Bute established the first botanic garden at Kew in 1759. This modest 4-hectare garden, originally for medicinal plants, was developed thanks to the efforts of the gardener William Aiton.</p>\r\n<p>It was not until the arrival of Sir Joseph Banks as head of the botanic garden of Kew in 1773 that the institution won an international reputation. Banks shared with George III a determination to use exotic and native plants for economic purposes, thereby determining the future line of development of the gardens. In the following decades, plant researchers travelled all over the world to bring back new species (from India, Abyssinia, China and Australia) and Kew became the centre of botanic economics for Great Britain and its colonies.</p>\r\n<p>In 1764, Lancelot &lsquo;Capability' Brown began to leave his imprint on the Richmond gardens, opening up large vistas and carrying out informal plantations. William Chambers was working in the neighbouring gardens of Kew. The botanic gardens were developed, an arboretum was founded and the small glasshouses increased in number. In 1802, the wall separating the two estates of Richmond and Kew was demolished.</p>\r\n<p>The deaths of Sir Joseph Banks and of George III in 1820 plunged the gardens into a period of decline that was destined to last for around twenty years. Following a parliamentary enquiry and a strong campaign of support, the gardens were saved from irremediable closure. The appointment of Sir William Hooker as the first official director ushered in a period of revitalisation (1841-1885).</p>\r\n<p>William Nesfield, assisted by Decimus Burton, remodelled the gardens at Richmond and Kew, which now formed a single landscaped ensemble. From this period date the construction of the two remarkable glasshouses (Palm House and Temperate House), the foundation of the herbarium and the creation of the national arboretum. Kew helped provide a new impetus for scientific research in the interest of the British Empire, which sent seeds, plants and horticultural advice to its colonies (such as Malaysia, India and Sri Lanka).</p>\r\n<p>With the change of fashions and the development of the gardens, certain elements of the complex landscape devised by William Nesfield were gradually adjusted to facilitate upkeep, and new projects were undertaken, such as the restructuring of the arboretum, the creation of the Alpine garden, and the Japanese gateway.</p>\r\n<p>As the number of visitors increased, the scientific collections were enriched (the herbarium was extended in 1903 and then again in 1932) and glasshouses and spaces were altered to house living plant collections (such as the first Alpine House in 1887 and the Rhododendron House in 1925).</p>\r\n<p>While the Second World War inflicted some material damage on Kew Gardens, the slowdown in its activities, already in evidence with the decline of the British Empire, was confirmed. The bicentenary of the creation of the gardens gave a new impetus which resulted in the restoration and reopening of the Palm House, and the improvement of the Rock Garden, the Azalea Garden and the Order Beds. As these interventions were not sufficient to accommodate the growing collections, some specimens were moved to a 200-hectare garden at Wakehurst (1965). New glasshouses with more advanced technology were built such as the Alpine House (1981), and in particular the Princess of Wales Conservatory (1986). In 1963, the Jodrell Laboratory was rebuilt to a larger design to accommodate the constantly growing number of researchers. The main activities of Kew Gardens today are the conservation of the heritage of the site itself, and the conservation of ecosystems worldwide.</p>",
             "http_url": "http://whc.unesco.org/en/list/1084",
             "id": "6cb896fe-e120-4e29-b3d3-9d23b7ca933e",
             "id_number": 1084,
             "image_url": "http://whc.unesco.org/uploads/sites/site_1084.jpg",
             "iso_code": "gb",
             "justification": "<p><em>Criterion (ii):</em> Since the 18th century, the Botanic Gardens of Kew have been closely associated with scientific and economic exchanges established throughout the world in the field of botany, and this is reflected in the richness of its collections. The landscape features and architectural features of the gardens reflect considerable artistic influences both with regard to the European continent and to more distant regions.</p>\r\n<p><em>Criterion (iii):</em> Kew Gardens have largely contributed to advances in many scientific disciplines, particularly botany and ecology. The landscape gardens and the edifices created by celebrated artists such as Charles Bridgeman, William Kent, Lancelot &lsquo;Capability&rsquo; Brown and William Chambers reflect the beginning of movements which were to have international influence.</p>",
             "latitude": 51.4819450378418,
             "location": "London Borough of Richmond upon Thames, southwest Greater London",
             "long_description": "Since the 18th century, the Botanic Gardens of Kew have been closely associated with scientific and economic exchanges established throughout the world in the field of botany, and this is reflected in the richness of its collections. The landscape features and architectural features of the gardens reflect considerable artistic influences with regard to both the European continent and more distant regions. Kew Gardens have largely contributed to advances in many scientific disciplines, particularly botany and ecology. The landscape gardens and the edifices created by celebrated artists such as Charles Bridgeman, William Kent, Lancelot 'Capability' Brown and William Chambers reflect the beginning of movements that were to have international influence. The architectural ensemble at Kew includes a number of unrivalled buildings. The historic landscape within which these buildings are situated is a remarkable palimpsest of features from the 18th, 19th and 20th centuries.\r\nThe Royal Botanic Gardens of Kew are situated along the cultural landscape of the Thames. Since the 17th century, the site has been a place of retreat for the royal family. In the 18th century, internationally renowned architects such as William Chambers and 'Capability' Brown not only created many edifices, but also remodelled the earlier Baroque gardens to make a pastoral landscape in the English style, establishing a fashion that then spread throughout the continent. The first botanic garden at Kew, originally for medicinal plants, was founded in 1759 by Princess Augusta and Lord Bute.\r\nKew Palace is the oldest building on the site (1631). Classical in inspiration, this house (in red brick laid in Flemish bond style) was built on the banks of the Thames. The orangery (now used as a restaurant), the largest Georgian edifice on the site, was built by William Chambers in 1761, and stopped being used for its original purpose and housed a museum until 1959. Queen Charlotte's Cottage was probably originally the residence of the head of the menagerie and was given to Queen Charlotte. In 1802, the wall between the two estates of Richmond and Kew was demolished. The palace built by Henry VII at Richmond in the 16th century, which could be reached by boat from the capital, proved an attractive venue for the Court during the summer months. The Kew estate became the property of the Capel family, who sold the lease to Frederick, Prince of Wales, in 1731.\r\nThe essential elements of the landscape garden designed by William Nesfield are one of the outstanding features of Kew. This garden is centred on an iron and glass structure, the Palm House (1844-48), designed by the architects Richard Turner and Decimus Burton. From the Palm House there are three vistas: the Pagoda vista, the Sion vista towards the Thames, and a minor vista.\r\nThe Herbarium, originally an 18th century hunting lodge, houses collections of plants and a library: the former museum of botanic economics (1847) has been converted into a school of horticulture (1990) and a new Jodrell Laboratory (1965) caters for the needs of researchers in plant anatomy, physiology, cytogenetics and biochemistry.\r\nAs the number of visitors increased, the scientific collections were enriched and glasshouses and spaces were altered to house living plant collections. The Second World War inflicted some material damage on Kew Gardens. The bicentenary of the creation of the gardens gave a new impetus. The main activities of Kew Gardens today are the conservation of the heritage of the site itself, and the conservation of ecosystems worldwide. Most of the buildings and structures are in a good state of conservation.\r\nJoseph Banks and William Hooker, gardeners of great renown, whose revolutionary methodology modernized botany in Europe in the 18th and 19th centuries, were both directors of Kew Gardens. Kew's exceptional and diverse living collections exemplify the active European cultural tradition of collecting and cultivating exotic plants for aesthetic, scientific and economic purposes. This tradition has also led to recording and monitoring of the very rich local biodiversity for over 120 years, including an exceptional range of birds, insects, lichens and fungi; some of the latter have proved to be new to science.",
             "longitude": -0.29402777552604678,
             "region": "Europe and North America",
             "revision": 0,
             "secondary_dates": null,
             "short_description": "<p>This historic landscape garden features elements that illustrate significant periods of the art of gardens from the 18th to the 20th centuries. The gardens house botanic collections (conserved plants, living plants and documents) that have been considerably enriched through the centuries. Since their creation in 1759, the gardens have made a significant and uninterrupted contribution to the study of plant diversity and economic botany.</p>",
             "site": "Royal Botanic Gardens, Kew",
             "states": "United Kingdom of Great Britain and Northern Ireland",
             "transboundary": 0,
             "unique_number": 1262,
             "updated_at": 42
             },
             {
             "category": "Cultural",
             "created_at": 42,
             "criteria_txt": "(ii)(iii)(iv)",
             "danger": "0",
             "date_inscribed": "2006",
             "extension": 0,
             "historical_description": "<p>Archaeological evidence suggests that the mineral resources of Cornwall and West Devon have been exploited for over 3,500 years. Until 1700, tin was the most important ore, its extractive production only being exceeded in Europe by Erzgebirge in the early 15th century. The Romans extracted the ore from tin streams to supply countries across northern Europe and extraction continued in early and later medieval times. In 1201 the importance of the tin industry was recognised by the establishment of a special legal framework that gave privileges to the tinners. It was administered through eight &lsquo;Stannary' areas and persisted until 1838.</p>\r\n<p>By the early 16th century, many tin streams were becoming exhausted and miners turned to the exploitation of outcrops. At first the shallow ore was mined in an open cast process. Once this was exhausted, progressively deeper shafts needed to be sunk. These had to be drained of water, usually by water-powered pumps.</p>\r\n<p>In the 1580s German miners began mining copper ore. The first mines were unsuccessful and it was not until the early 1700s that a successful mine was established at Chacewater. Around the same time, gunpowder was introduced into mines and this greatly increased the speed at which mines could be established and the depth to which channels could be sunk. The development of steam engines allowed water to be pumped from these deep mines.</p>\r\n<p>It was Thomas Newcomen from Devon who developed the &lsquo;atmospheric' engine. The fist to be installed in a metal mine was at Great Wheal Vor between 1710 and 1714.</p>\r\n<p>This heralded the beginning of industrialisation of the mining process. The early engines were however expensive and inefficient to run and their number increased only slowly until the more efficient Boulton and Watt engines were brought to the region in 1778. By 1790, 45 engines were working, laying the foundations for the expansion of the industry. The technology was in place to exploit the plentiful deep seams of copper and tin ore.</p>\r\n<p>The last great technological leap was the invention of the high-pressure steam engine by Richard Trevithick of Camborne, which was more powerful and efficient. His first machine was constructed in 1800. The early three decades of the 19th century saw much experimentation with engine design, promoting competition amongst engineers and mine owners. And Cornish foundries were developed to meet the growing demand for the engines.</p>\r\n<p>The construction of a transport infrastructure and the development of subsidiary industries accelerated the pace of change; by the 1850s Cornish mines dominated the world's copper markets.</p>\r\n<p>Of course the extraction of copper and tin as a profitable business was only possible because of the high demand for these minerals, tin for plating and cans and copper for the brass products needed for ships and engines.</p>\r\n<p>The landscape was transformed by the mines, engine houses and spoil heaps, by new towns and mining settlements constructed to accommodate the rapidly increasing number of miners, and by ports, harbours, railways and canals. Wealth generated was used to create copious public buildings and fine houses and landscape gardens for the mine owners.</p>\r\n<p>At the same time, the technology that allowed the development of the mines was exported around the world to countries which had appropriate mining deposits. As a result, there are important examples of the diagnostic beam-engine houses surviving from 19th century Spain, Mexico, South Africa and Australia.</p>\r\n<p>The copper crash of 1866 caused by increasing competition from Chile, Lake Superior and South Australia, precipitated the rapid closure of many copper mines, leaving only the tin mines active. They survived for a few more years until competition form Australia and Malaya led to an unsustainable drop in price. Miners started to emigrate taking their knowledge and technology with them to develop &lsquo;Cornish' mines around the world. By the end of the 19th century, it was mainly arsenic workings that remained, exploiting the arsenical pyrites formerly discarded as waste.</p>\r\n<p>A few mines survived, the last, South Crofty, closing in 1998.</p>",
             "http_url": "http://whc.unesco.org/en/list/1215",
             "id": "a202f397-2584-4fca-93f8-d8fb3a68257f",
             "id_number": 1215,
             "image_url": "http://whc.unesco.org/uploads/sites/site_1215.jpg",
             "iso_code": "gb",
             "justification": null,
             "latitude": 50.136112213134769,
             "location": "Cornwall and Devon Counties",
             "long_description": null,
             "longitude": -5.38361120223999,
             "region": "Europe and North America",
             "revision": 0,
             "secondary_dates": null,
             "short_description": "<p>Much of the landscape of Cornwall and West Devon was transformed in the 18th and early 19th centuries as a result of the rapid growth of pioneering copper and tin mining. Its deep underground mines, engine houses, foundries, new towns, smallholdings, ports and harbours, and their ancillary industries together reflect prolific innovation which, in the early 19th century, enabled the region to produce two-thirds of the world&rsquo;s supply of copper. The substantial remains are a testimony to the contribution Cornwall and West Devon made to the Industrial Revolution in the rest of Britain and to the fundamental influence the area had on the mining world at large. Cornish technology embodied in engines, engine houses and mining equipment was exported around the world. Cornwall and West Devon were the heartland from which mining technology rapidly spread.</p>",
             "site": "Cornwall and West Devon Mining Landscape",
             "states": "United Kingdom of Great Britain and Northern Ireland",
             "transboundary": 0,
             "unique_number": 1392,
             "updated_at": 42
             }
             ]
}
